INSERT INTO cities (id, name, country, time_zone, geo_latitude, geo_longitude, is_deleted, created_at, modified_at) VALUES
('eb035ba2-461a-4d27-becf-f045b57a5d44', 'Мерке', 'KAZ', 'Asia/Almaty', 42.8724, 73.2188, false, '2020-05-30 01:00:00.000000', '2020-05-30 01:00:00.000000'),
('eb035ba2-461a-4d27-becf-f045b57a5d55', 'Кара-Балта', 'KGZ', 'Asia/Bishkek', 42.8258, 73.8528, false, '2020-05-30 01:00:00.000000', '2020-05-30 01:00:00.000000'),
('eb035ba2-461a-4d27-becf-f045b57a5d66', 'Жалал-Абад', 'KGZ', 'Asia/Bishkek', 40.9273, 72.9937, false, '2020-05-30 01:00:00.000000', '2020-05-30 01:00:00.000000');

INSERT INTO addresses (id, city_id, street_name, is_deleted, created_at, modified_at) VALUES
('caab2115-c567-4bf5-a281-e0eff98c984e', 'eb035ba2-461a-4d27-becf-f045b57a5d44', 'Центральный ж/д вокзал', false, '2020-05-30 01:00:00.000000', '2020-05-30 01:00:00.000000'),
('caab2115-c567-4bf5-a281-e0eff98c986e', 'eb035ba2-461a-4d27-becf-f045b57a5d55', 'Центральный ж/д вокзал', false, '2020-05-30 01:00:00.000000', '2020-05-30 01:00:00.000000'),
('caab2115-c567-4bf5-a281-e0eff98c987e', 'eb035ba2-461a-4d27-becf-f045b57a5d66', 'Центральный ж/д вокзал', false, '2020-05-30 01:00:00.000000', '2020-05-30 01:00:00.000000'),
('caab2115-c567-4bf5-a281-e0eff98c988e', '71968092-2606-4abe-a811-168a376bc09c', 'Центральный ж/д вокзал', false, '2020-05-30 01:00:00.000000', '2020-05-30 01:00:00.000000');